
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html>
    
<!-- Mirrored from test.infodienst-ausschreibungen.de/ariadnePage/showPage?ariadnePageAlias=Allgemeine+Gesch%C3%A4ftsbedingungen by HTTrack Website Copier/3.x [XR&CO'2014], Mon, 01 Aug 2016 06:39:55 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8" /><!-- /Added by HTTrack -->
<head>
        <meta http-equiv="content-type" content="text/html; charset=UTF-8"/>
        <title>infodienst-ausschreibungen.de</title>

        
<script type="text/javascript">
  var app = app || {};
  app.config = {};
  app.config.serverRoot = "../index.html";
  app.config.debugEnabled = false;

  app.config.urls = {};
  app.config.urls.setCurrentCmsLang = '../admin/cmsPage/setCurrentCmsLang/index.html';
  app.config.urls.regionDetails = '/ariadnePage/showPage?urlAlias=region/';

  app.config.homeMap = {height: 400};

  app.config.datePicker = {};
  app.config.datePicker.dateFormat = 'dd.mm.y';

  app.config.tooltipConfig = {
	show: {
	  event: 'click mouseenter'
	},

    hide: 'click mouseleave',

	position: {
        my: 'top left',
        at: 'bottom right',
        selector: 'event'
	},

    style: {
        classes: 'qtip-custom',

        tip: {
            corner: true
        }
    }
  };

  app.config.ckEditor = {};
  app.config.ckEditor.contentsCss = '../static/css/adminarea/ckEditor.css';

</script>

        
        <script src="../static/plugins/jquery-1.8.3/js/jquery/jquery-1.8.3.min.js" type="text/javascript" ></script>
<script src="../static/js/extensions.js" type="text/javascript" ></script>
<script src="../static/js/app/utils.js" type="text/javascript" ></script>
<script src="../static/js/swfobject.js" type="text/javascript" ></script>
<script src="../static/js/iepngfix_tilebg.js" type="text/javascript" ></script>
<script src="../static/js/cpvDialog.js" type="text/javascript" ></script>
<link href="../static/css/jquery-ui/jquery.ui.core.css" type="text/css" rel="stylesheet" media="screen, projection, print" />
<link href="../static/css/jquery-ui/jquery.ui.tabs.css" type="text/css" rel="stylesheet" media="screen, projection, print" />
<link href="../static/css/jquery-ui/jquery.ui.selectmenu.css" type="text/css" rel="stylesheet" media="screen, projection, print" />
<link href="../static/css/adminarea/syntaxnode.css" type="text/css" rel="stylesheet" media="screen, projection, print" />
<link href="../static/css/adminarea/components.css" type="text/css" rel="stylesheet" media="screen, projection, print" />
<link href="../static/css/adminarea/buttons.css" type="text/css" rel="stylesheet" media="screen, projection, print" />
<link href="../static/css/style.css" type="text/css" rel="stylesheet" media="screen, projection, print" />
<link href="../static/css/regbox.css" type="text/css" rel="stylesheet" media="screen, projection, print" />
<link href="../static/css/jqvmap.css" type="text/css" rel="stylesheet" media="screen, projection, print" />
<link href="../static/css/styleSupplements.css" type="text/css" rel="stylesheet" media="screen, projection, print" />
<link href="../static/css/adminarea/admin.css" type="text/css" rel="stylesheet" media="screen, projection, print" />
<link href="../static/css/fonts.css" type="text/css" rel="stylesheet" media="screen, projection, print" />
<link href="../static/css/private.css" type="text/css" rel="stylesheet" media="screen, projection, print" />
<link href="../static/css/cpvDialog.css" type="text/css" rel="stylesheet" media="screen, projection, print" />
<link href="../static/css/print.css" type="text/css" rel="stylesheet" media="print" />
<link href="../static/css/autocompleter.css" type="text/css" rel="stylesheet" media="screen, projection, print" />
<link href="../static/css/ted.css" type="text/css" rel="stylesheet" media="screen, projection, print" />
<link href="../static/css/checkboxTree.css" type="text/css" rel="stylesheet" media="screen, projection, print" />


        

        

<link rel="shortcut icon" href="../static/images/favicon.ico" type="image/x-icon"/>
        <style type="text/css">
.hideIfJsDisabled {
  display: none
}

/* #### PNG FIX FOR IE6 ###################*/

.productEntry img,
.priceTableGray th img,
.ui-selectmenu-menu .ui-icon,
.paginateButtons a,
.branchNameWrapper .icon{
  behavior: url("../iepngfix.html")
}

</style>
<!-- + scripts for fixing IE7 and IE9 -->
<script type="text/javascript">
	var browser = $.browser;
 	var version = browser.version.slice(0,3);
	
 	if(browser.msie && version=="7.0" ) {
 			document.write('<link rel="stylesheet" type="text/css" href="../static/css/style-IE7.css"/>');
	}// IE9
	else if(browser.msie && version=="9.0") {
		document.write('<link type="text/css" rel="stylesheet" href="../static/css/style-IE9.css"/>');
	}
</script>

        
    <meta http-equiv="Content-Type" content="text/html; charset=UTF-8"/>
    
        <meta name="layout" content="rawLayout"></meta>
    


    </head>

    <body style="background-image: none;">
        <div id="wrap" class="main">
            



  	
	<div id="primary" class="cms-page">
		
			<div id="sidebar">
				
				
					
				
			</div>
			<div id="content">
				
					<div id="Allgemeine Geschäftsbedingungen" class="service-tabs-content service-main-content-div-marker-class">
		            	<h2 class="page-title ml0 mr0">Allgemeine Geschäftsbedingungen</h2>
						<p><strong>1.&nbsp;&nbsp;&nbsp; </strong><strong>Allgemeines</strong></p>

<ol style="list-style-type: lower-alpha;">
	<li>Die Leistungen des Informationsservice der alles-ausschreibungen.de KHI GmbH, Tr&auml;nkeweg 5, 15517 F&uuml;rstenwalde, erfolgen auf der Grundlage der nachfolgenden Allgemeinen Gesch&auml;ftsbedingungen. Es gelten jeweils die zum Zeitpunkt des Vertragsabschlusses angezeigten AGB. Von diesen Bedingungen abweichende Regelungen werden nicht anerkannt.</li>
	<li>S&auml;mtliche &Auml;nderungen und Erg&auml;nzungen sowie Nebenabreden und Sondervereinbarungen des Vertrages bed&uuml;rfen zu ihrer Wirksamkeit der schriftlichen Best&auml;tigung durch die alles-ausschreibungen.de KHI GmbH. Dies gilt auch f&uuml;r eine etwaige Aufhebung dieser Klausel.</li>
</ol>

<p><strong>2.&nbsp;&nbsp;&nbsp; </strong><strong>Leistungsangebot</strong></p>

<p style="margin-left:30.0pt;">Die alles-ausschreibungen.de KHI GmbH bietet ihren Kunden &uuml;ber ihr Online-Angebot "infodienst-ausschreibungen.de" Zugriff auf die unter infodienst-ausschreibungen.de dargestellten Informationen. Eine genaue Beschreibung der Inhalte und der Formate ist den Einzelbeschreibungen der Produkte zu entnehmen. Der Bereitstellung von Daten und Informationen aus diesen Produkten erfolgt auf Rechnung und Gefahr des Empf&auml;ngers.</p>

<p><strong>3.&nbsp;&nbsp;&nbsp; </strong><strong>Zustandekommen des Vertrages</strong></p>

<ol style="list-style-type: lower-alpha;">
	<li>Das Vertragsverh&auml;ltnis zwischen der alles-ausschreibungen.de KHI GmbH und dem Kunden kommt durch die Registrierung (Bestellung), die an den Kunden per E-Mail zu &uuml;bersendende Auftragsbest&auml;tigung und die Akzeptanz dieser AGB zustande. Die AGB gelten als angenommen, wenn der Kunde diese bei der Bestellung explizit akzeptiert bzw. wenn der Kunde nach Zustellung der AGB die Rechnung bezahlt bzw. eine Einzugserm&auml;chtigung erteilt hat.</li>
	<li>Der Kunde hat bei der Registrierung wahrheitsgetreue Informationen vorzulegen. Der Kunde verpflichtet sich, alle eintretenden &Auml;nderungen der gemachten Anmeldungsdaten unverz&uuml;glich mitzuteilen. Es besteht kein Anspruch auf Zulassung. Die alles-ausschreibungen.de KHI GmbH beh&auml;lt sich vor, die Zulassung ohne Angabe von Gr&uuml;nden, insbesondere jedoch wegen falscher Angaben bei der Anmeldung, jederzeit fristlos zu widerrufen.</li>
</ol>

<p><strong>4.&nbsp;&nbsp;&nbsp; </strong><strong>Zahlungsbedingungen</strong></p>

<ol style="list-style-type: lower-alpha;">
	<li>Die Bezahlung der Nutzung der Ausschreibungs-Datenbank erfolgt j&auml;hrlich im Voraus gegen Rechnung oder durch monatlichen oder viertelj&auml;hrlichen Einzug. Die alles-ausschreibungen.de KHI GmbH ist berechtigt, bei Zahlungsverzug die Datenlieferungen ohne vorherige Ank&uuml;ndigungen einzustellen. Alle Angebote sind freibleibend und unverbindlich. Alle Preise gelten zuz&uuml;glich gesetzlicher Mehrwertsteuer.</li>
	<li>Bei j&auml;hrlicher Zahlung ist der Rechnungsbetrag innerhalb von 14 Tagen ab Rechnungsdatum ohne Abzug f&auml;llig. Bei Zahlungsverzug ist der Kunde verpflichtet, EUR 5,-- f&uuml;r allf&auml;llige Mahnungen zu erstatten, sofern sich nicht wegen der Einschaltung eines Anwalts ein h&ouml;herer Betrag ergibt.</li>
	<li>Kann bei Zahlung mittels Lastschriftverfahren eine Zahlung nicht eingel&ouml;st werden, verrechnet die alles-ausschreibungen.de KHI GmbH EUR 10,-- f&uuml;r Bank- und Bearbeitungsgeb&uuml;hren.</li>
	<li>F&uuml;r den 14-t&auml;gigen, kostenlosen Testzugang gelten die Punke a) bis c) nicht.</li>
	<li>&Auml;nderungen der Zahlungsbedingungen werden dem Kunden schriftlich, per E-Mail oder Online, mitgeteilt. Die &Auml;nderungen gelten als angenommen, wenn der Kunde nicht innerhalb von zwei Wochen schriftlich widerspricht.</li>
</ol>

<p><strong>5.&nbsp;&nbsp;&nbsp; </strong><strong>Laufzeit / K&uuml;ndigungen / Preise</strong></p>

<ol style="list-style-type: lower-alpha;">
	<li>Das Vertragsverh&auml;ltnis hat eine Laufzeit von 12 Monaten und kann mit einer Frist von 3 Monaten vor Ablauf der Laufzeit gek&uuml;ndigt werden. Wird der Vertrag nicht fristgerecht gek&uuml;ndigt, verl&auml;ngert sich der Vertrag automatisch um jeweils ein weiteres Jahr. Jede K&uuml;ndigung hat schriftlich zu erfolgen. Eine Annahmeverweigerung von Lieferungen gilt nicht als K&uuml;ndigung.</li>
	<li>Die alles-ausschreibungen.de KHI GmbH ist berechtigt, das Vertragsverh&auml;ltnis ohne Einhaltung einer Frist mit sofortiger Wirkung zu k&uuml;ndigen, wenn ihr die Daten nicht mehr oder nicht mehr uneingeschr&auml;nkt zur Verf&uuml;gung stehen.</li>
	<li>Soweit kostenlose Dienste erbracht werden, k&ouml;nnen diese jederzeit und ohne Vorank&uuml;ndigung eingestellt werden. Hieraus erwachsen dem Nutzer keine Anspr&uuml;che. Dies gilt insbesondere f&uuml;r den 14-t&auml;gigen, kostenlosen Testzugang. Ein Testzugang endet automatisch und bedarf keiner K&uuml;ndigung.</li>
	<li>&Auml;nderungen der Preise werden dem Kunden schriftlich, per E-Mail oder Online, mitgeteilt. Die &Auml;nderungen gelten als angenommen, wenn der Kunde nicht innerhalb von zwei Wochen schriftlich widerspricht.</li>
</ol>

<p><strong>6.&nbsp;&nbsp;&nbsp; </strong><strong>Gew&auml;hrleistung</strong></p>

<ol style="list-style-type: lower-alpha;">
	<li>Die alles-ausschreibungen.de KHI GmbH &uuml;bernimmt keine Gew&auml;hr, dass die angebotenen Daten den Kundenerwartungen entsprechen oder damit ein bestimmtes Kundenziel erreicht werden kann.</li>
	<li>Fehlerhafte Daten werden nach schriftlicher nachvollziehbarer Fehlerbeschreibung durch den Kunden, soweit m&ouml;glich, umgehend vom Anbieter behoben. Eine Gew&auml;hrleistung f&uuml;r Richtigkeit und Vollst&auml;ndigkeit der Daten wird ausgeschlossen, ebenso die Gew&auml;hrleistung, dass die Anwendung oder die darin enthaltenen Daten den Anforderungen oder den Erwartungen des Nutzers entsprechen.</li>
	<li>Schadensersatzanspr&uuml;che des Kunden wegen versp&auml;teter oder unterbliebener Datenlieferung bzw. aufgrund wartungs- oder betriebsbedingter Nichtverf&uuml;gbarkeit des Online-Dienstes sind ausgeschlossen.</li>
</ol>

<p><strong>7.&nbsp;&nbsp;&nbsp; </strong><strong>Haftungsbeschr&auml;nkung</strong></p>

<ol style="list-style-type: lower-alpha;">
	<li>Generell haftet die alles-ausschreibungen.de KHI GmbH nur f&uuml;r vors&auml;tzliches oder grob fahrl&auml;ssiges Handeln ihrer gesetzlichen Vertreter, Erf&uuml;llungsgehilfen und ihrer Mitarbeiter. Diese Haftungsbegrenzung gilt f&uuml;r alle vertraglichen und gesetzlichen Anspr&uuml;che.</li>
	<li>Eine Haftung ist insbesondere ausgeschlossen f&uuml;r fehlerhafte Daten, die auf unrichtigen Eingaben in den liefernden Quellen oder aus fehlerhafter &Uuml;bermittlung aus diesen Quellen beruhen.</li>
	<li>Werden &uuml;berobligatorisch Ausschreibungsunterlagen zum Download zur Verf&uuml;gung gestellt oder per E-Mail an den Kunden gesendet, haftet die alles-ausschreibungen.de KHI GmbH nicht f&uuml;r die Vollst&auml;ndigkeit der Unterlagen. Der Kunde hat keinen Anspruch darauf, dass er &uuml;ber nachtr&auml;gliche Erg&auml;nzungen oder Korrekturen der so bezogenen Ausschreibungsunterlagen unaufgefordert und unverz&uuml;glich informiert wird. Insoweit &uuml;bernimmt alles-ausschreibungen.de KHI GmbH keine Haftung.</li>
	<li>Die alles-ausschreibungen.de KHI GmbH haftet nicht f&uuml;r Sch&auml;den aus h&ouml;herer Gewalt oder f&uuml;r M&auml;ngel oder Sch&auml;den, die von Dritten verursacht werden.</li>
</ol>

<p><strong>8.&nbsp;&nbsp;&nbsp; </strong><strong>Nutzung</strong></p>

<ol style="list-style-type: lower-alpha;">
	<li>Die Nutzung der Daten ist auf den eigenen (beruflichen) Gebrauch des Kunden beschr&auml;nkt. Jede weitere gewerbliche Nutzung ist dem Kunden untersagt. Jegliches Publikationsrecht steht dem Kunden genauso wenig zu, wie die bereitgestellten Informationen zu vervielf&auml;ltigen, abzu&auml;ndern, zu verbreiten, nachzudrucken, insbesondere zum Aufbau einer Datenbank zu verwenden oder an Dritte weiterzugeben.</li>
	<li>Die alles-ausschreibungen.de KHI GmbH ist jederzeit berechtigt in Bezug auf die vereinbarte Nutzung oder einer widerrechtlichen Inanspruchnahme oder Weitergabe der bezogenen Daten die Nutzung zu &Uuml;berpr&uuml;fen und dem betreffenden Kunden die Zugangsberechtigung zu seinen Angeboten gegebenenfalls ohne Einhaltung einer Frist zu entziehen. Eine, auch nur teilweise, Erstattung des Abonnementpreises ist in F&auml;llen des Versto&szlig;es gegen die Nutzungsrechte ausgeschlossen. Weitere rechtliche Schritte bleiben vorbehalten.</li>
</ol>

<p><strong>9.&nbsp;&nbsp; Pflichten und Haftung des Kunden</strong></p>

<p style="margin-left:18.0pt;">Der Kunde ist verpflichtet,</p>

<ol style="list-style-type: lower-alpha;">
	<li>die Zugriffsm&ouml;glichkeiten auf infodienst-ausschreibungen.de nicht missbr&auml;uchlich zu nutzen und rechtswidrige Handlungen zu unterlassen,</li>
	<li>die ihm zugeteilten Zugangsdaten (Benutzername und Passwort) geheim zu halten bzw. unverz&uuml;glich deren &Auml;nderung zu veranlassen, falls die Vermutung besteht, dass nichtberechtigte Dritte davon Kenntnis erlangt haben. Der Kunde ist f&uuml;r Missbr&auml;uche der Zugangsdaten, die er selbst zu vertreten hat, sowie f&uuml;r Sch&auml;den, die dem Kunden durch Missbrauch oder Verlust der ihm zugeteilten Zugangsdaten entstehen, verantwortlich.</li>
	<li>keine Mechanismen, Software oder sonstige Routinen bei der Nutzung von infodienst-ausschreibungen.de zu verwenden, die den Betrieb beeintr&auml;chtigen k&ouml;nnen. Die Nutzung darf nur im Rahmen des normalen Gesch&auml;ftsbetriebes und im vereinbarten Umfang erfolgen.</li>
	<li>Der Kunde ist f&uuml;r die Anschaffung und Einrichtung der technischen Voraussetzungen sowie f&uuml;r die Zugriffs- und &Uuml;bertragungsm&ouml;glichkeiten selbst verantwortlich.</li>
	<li>Der Kunde haftet f&uuml;r St&ouml;rungen, welche er durch unsachgem&auml;&szlig;en Gebrauch der Datenbank verursacht.</li>
</ol>

<p><strong>10.</strong><strong>&nbsp; Datenschutz</strong></p>

<ol style="list-style-type: lower-alpha;">
	<li>Die alles-ausschreibungen.de KHI GmbH weist gem&auml;&szlig; &sect; 33 Abs. 1 Bundesdatenschutzgesetz darauf hin, dass die Nutzerdaten der Kunden in maschinenlesbarer Form gespeichert und im Rahmen interner Abrechnungs- und Auswertungsverfahren verarbeitet werden. S&auml;mtliche datenschutzrechtlichen Bestimmungen werden strengstens eingehalten. Personenbezogene Daten werden nicht an Dritte weiter gegeben.</li>
	<li>Diese Website benutzt Google Analytics, einen Webanalysedienst der Google Inc. (&bdquo;Google&ldquo;). Google Analytics verwendet sog. &bdquo;Cookies&ldquo;, Textdateien, die auf Ihrem Computer gespeichert werden und die eine Analyse der Benutzung der Website durch Sie erm&ouml;glichen. Die durch das Cookie erzeugten Informationen &uuml;ber Ihre Benutzung dieser Website werden in der Regel an einen Server von Google in den USA &uuml;bertragen und dort gespeichert. Aufgrund der Aktivierung der IP-Anonymisierung auf dieser Website, wird Ihre IP-Adresse von Google jedoch innerhalb von Mitgliedstaaten der Europ&auml;ischen Union oder in anderen Vertragsstaaten des Abkommens &uuml;ber den Europ&auml;ischen Wirtschaftsraum zuvor gek&uuml;rzt. Nur in Ausnahmef&auml;llen wird die volle IP-Adresse an einen Server von Google in den USA &uuml;bertragen und dort gek&uuml;rzt. Im Auftrag des Betreibers dieser Website wird Google diese Informationen benutzen, um Ihre Nutzung der Website auszuwerten, um Reports &uuml;ber die Websiteaktivit&auml;ten zusammenzustellen und um weitere mit der Websitenutzung und der Internetnutzung verbundene Dienstleistungen gegen&uuml;ber dem Websitebetreiber zu erbringen. Die im Rahmen von Google Analytics von Ihrem Browser &uuml;bermittelte IP-Adresse wird nicht mit anderen Daten von Google zusammengef&uuml;hrt. Sie k&ouml;nnen die Speicherung der Cookies durch eine entsprechende Einstellung Ihrer Browser-Software verhindern; wir weisen Sie jedoch darauf hin, dass Sie in diesem Fall gegebenenfalls nicht s&auml;mtliche Funktionen dieser Website vollumf&auml;nglich werden nutzen k&ouml;nnen. Sie k&ouml;nnen dar&uuml;ber hinaus die Erfassung der durch das Cookie erzeugten und auf Ihre Nutzung der Website bezogenen Daten (inkl. Ihrer IP-Adresse) an Google sowie die Verarbeitung dieser Daten durch Google verhindern, indem Sie das unter dem folgenden Link verf&uuml;gbare Browser-Plugin herunterladen und installieren: <a class="copytext-link" href="http://tools.google.com/dlpage/gaoptout?hl=de" target="_blank">http://tools.google.com/dlpage/gaoptout?hl=de</a>. Alternativ dazu k&ouml;nnen Sie die Erfassung durch Google Analytics verhindern, indem Sie auf folgenden Link klicken: <a class="copytext-link" href="javascript:gaOptout()">Google Analytics deaktivieren</a>.</li>
	<li>Der Kunde verpflichtet sich bei der Nutzung der Daten die Bestimmungen der in der Bundesrepublik Deutschland geltenden Datenschutzgesetze einzuhalten.</li>
</ol>

<p><strong>11.</strong><strong>&nbsp; Sonstiges</strong></p>

<ol style="list-style-type: lower-alpha;">
	<li>Sofern nicht bereits erw&auml;hnt, kommen im Anbieter-Kunden-Verh&auml;ltnis die in der Bundesrepublik Deutschland geltenden Bestimmungen aus Datenschutzrecht, Urheberrecht und sonstigen gesetzlichen Bestimmungen zur Anwendung.</li>
	<li>&Auml;nderungen der AGB werden dem Kunden schriftlich, per E-Mail oder Online, mitgeteilt. Die &Auml;nderungen gelten als angenommen, wenn der Kunde nicht innerhalb von zwei Wochen schriftlich widerspricht.</li>
</ol>

<p><strong>12.</strong><strong>&nbsp; Salvatorische Klausel / AGB</strong></p>

<p style="margin-left:30.0pt;">Es gelten allein die Allgemeinen Gesch&auml;ftsbedingungen der alles-ausschreibungen.de KHI GmbH. Der Einbeziehung anderer Allgemeiner Gesch&auml;ftsbedingungen wird ausdr&uuml;cklich widersprochen. Alle in diesen Allgemeinen Gesch&auml;ftsbedingungen enthaltenen Bestimmungen sind teilbar und getrennt von den &uuml;brigen Bestimmungen zu beurteilen, sofern eine oder mehrere Bestimmungen unwirksam sind. Sollten eine oder mehrere Bestimmungen dieser Allgemeinen Gesch&auml;ftsbedingungen unwirksam sein oder werden, so wird die Wirksamkeit der &uuml;brigen Bestimmungen der Allgemeinen Gesch&auml;ftsbedingungen hiervon nicht ber&uuml;hrt. Vielmehr gilt anstelle der unwirksamen Bestimmungen eine dem Zweck der Bedingungen entsprechende oder zumindest nahekommende Ersatzbestimmung, die die Vertragsparteien bei Kenntnis der Unwirksamkeit vereinbart h&auml;tten.</p>

<p><strong>13.</strong><strong>&nbsp; Nebenabreden</strong></p>

<p style="margin-left:30.0pt;">Es bestehen keine weiteren Nebenabreden au&szlig;erhalb des Vertrages und diesen Allgemeinen Gesch&auml;ftsbedingungen. Nebenabreden und &Auml;nderungen des Vertrages bed&uuml;rfen der Schriftform. Auf eine Einhaltung dieser Formvorschrift kann von keinem der Vertragsabschlie&szlig;enden verzichtet werden.</p>

<p><strong>14.</strong><strong>&nbsp; Erf&uuml;llungsort / Gerichtsstand</strong></p>

<p style="margin-left:30.0pt;">Erf&uuml;llungsort ist Sitz der Gesellschaft. Ausschlie&szlig;licher Gerichtsstand ist das Amtsgericht Frankfurt (Oder), soweit es sich um Vollkaufleute handelt. Entsprechendes gilt f&uuml;r juristische Personen des &ouml;ffentlichen Rechts oder &ouml;ffentlich-rechtliche Sonderverm&ouml;gen. Das gesamte Vertragsverh&auml;ltnis unterliegt deutschem Recht, unabh&auml;ngig davon, ob der Auftraggeber einem anderen Recht unterliegt.</p>

<p style="margin-left:30.0pt;">&nbsp;</p>

<p style="margin-left:30.0pt;">Stand: M&auml;rz 2015</p>

					</div>
				
			</div>
		
		<div class="clear"></div>
	</div>
	
	<script type="text/javascript">
	  $(document).ready(function () {
		$("#maintabs").tabs();
		
		$('#service-tabs-nav a').click(function(){
			$('.service-main-content-div-marker-class').addClass("display-none");
		//$(this).parents('#service-tabs-nav a').removeClass('active');	
			$('#service-tabs-nav li').removeClass('active');	
			$(this).parent().addClass('active');
			$(".service-tabs-content-div-marker-class").show();
		
		//	return false;
		});
	  });
	</script>


        </div>
        


  
    <small class="trackingCode">
      Tracking code will only be embedded in production system. Configured code would be:<br>
      &lt;script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-391684-8', 'infodienst-ausschreibungen.de');
  ga('set', 'anonymizeIp', true);  
  ga('send', 'pageview');

&lt;/script>
    </small>
  

        <script src="../static/js/jquery/jquery.vmap.js" type="text/javascript" ></script>
<script src="../static/js/components/searchfield.js" type="text/javascript" ></script>
<script src="../static/js/mapBlock.js" type="text/javascript" ></script>
<script src="../static/js/jquery/cookie.js" type="text/javascript" ></script>
<script src="../static/js/jquery/validate.js" type="text/javascript" ></script>
<script src="../static/js/jquery/jquery.placeholder.js" type="text/javascript" ></script>
<script src="../static/js/jquery/form-defaults.js" type="text/javascript" ></script>
<script src="../static/js/spin.js" type="text/javascript" ></script>
<script src="../static/js/script.js" type="text/javascript" ></script>
<script src="../static/js/jquery-ui-custom.min.js" type="text/javascript" ></script>
<script src="../static/js/jquery.tablesorter.js" type="text/javascript" ></script>
<script src="../static/js/jquery/ui-tabs.js" type="text/javascript" ></script>
<script src="../static/js/jquery/easing.js" type="text/javascript" ></script>
<script src="../static/js/jquery/ui-core.js" type="text/javascript" ></script>
<script src="../static/js/jquery/ui-effects-core.js" type="text/javascript" ></script>
<script src="../static/js/jquery/ui-highlight.js" type="text/javascript" ></script>
<script src="../static/js/jquery/ui-datepicker.js" type="text/javascript" ></script>
<script src="../static/js/jquery/ui-selectmenu.js" type="text/javascript" ></script>
<script src="../static/js/jquery/colorbox.js" type="text/javascript" ></script>
<script src="../static/js/jquery/jsonsuggest.js" type="text/javascript" ></script>
<script src="../static/js/jquery/tags.js" type="text/javascript" ></script>
<script src="../static/js/components/tabsheetOld.js" type="text/javascript" ></script>
<script src="../static/js/components/treenodes.js" type="text/javascript" ></script>
<script src="../static/js/components/syntaxNode.js" type="text/javascript" ></script>
<script src="../static/js/components/layers.js" type="text/javascript" ></script>

<script src="../static/js/jquery/jquery-ui-i18n.min.js" type="text/javascript" ></script>
<script src="../static/js/privateDateFields.js" type="text/javascript" ></script>
<script src="../static/js/checkboxTree.js" type="text/javascript" ></script>
<script src="../static/js/application.js" type="text/javascript" ></script>










<script src="../static/js/json2.js" type="text/javascript" ></script>
<script src="../static/js/app/events.js" type="text/javascript" ></script>
<script src="../static/js/app/maps.js" type="text/javascript" ></script>
<script src="../static/js/app/forms.js" type="text/javascript" ></script>
<script src="../static/js/app/search.js" type="text/javascript" ></script>
<script src="../static/js/app/usermenu.js" type="text/javascript" ></script>
<script src="../static/js/app/searchProfile.js" type="text/javascript" ></script>
<script src="../static/js/app/debugOutput.js" type="text/javascript" ></script>
<script src="../static/js/main_init.js" type="text/javascript" ></script>




<script src="../static/js/jquery/body.js" type="text/javascript" ></script>

    </body>

<!-- Mirrored from test.infodienst-ausschreibungen.de/ariadnePage/showPage?ariadnePageAlias=Allgemeine+Gesch%C3%A4ftsbedingungen by HTTrack Website Copier/3.x [XR&CO'2014], Mon, 01 Aug 2016 06:39:55 GMT -->
</html>